CFBundleName = "TripChecker";   
CFBundleDisplayName = "TripChecker";

/* %@，出发时间：%@ 闹钟提醒信息，行程名，时间 */
"%@，出发时间：%@" = "%1$@, Departure Time:%2$@";

/* (%d/%d件) checklist的件数 a02页面 */
"(%d/%d件)" = "(%1$d/%2$d)";

/* (模板名不能为空白) */
"(模板名不能为空白)" = "(Template name is required)";

/* CheckList */
"CheckList" = "CheckList";

/* item选择 */
"item选择" = "Item select";

/* yyyy年MM月dd日 HH:mm 日期格式 */
"yyyy年MM月dd日 HH:mm" = "dd-MM-yyyy HH:mm";

/* 交通方式 */
"交通方式" = "TRANS";

/* 住宿 */
"住宿" = "ACCOM";

/* 保存模板 */
"保存模板" = "Save template";

/* 全部 */
"全部" = "All";

/* 出发时间 */
"出发时间" = "DEPT";

/* 删除 */
"删除" = "Delete";

/* 取消 */
"取消" = "Cancel";

/* 备注 */
"备注" = "REM";

/* No comment provided by engineer. */
"完成" = "OK";

/* 选择%d件 IGB01头部显示 */
"已选择%d件" = "%d selected";

/* 新建行程 */
"新建行程" = "New trip";

/* 未选择 */
"未选择" = "Undone";

/* 模板名称: */
"模 板 名:" = "Name:";

/* 模板 */
"模板" = "Template";

/* 没有模板 */
"没有模板" = "No template";

/* 添加新分类 */
"添加新分类" = "Add Catagory";

/* 目的地 */
"目的地" = "DEST";

/* 确认 */
"确认" = "Confirm";

/* 确认删除大分类提示消息 */
"确认要删除该分类下所有项目吗？" = "Are you sure to delete all the items in this catagory?";

/* 编辑行程 */
"编辑行程" = "Edit trip";

/* 闹钟提醒时，iOS4系统显示的对话框按钮名称，iOS5系统不显示
   行程 */
"行程" = "Trip";

/* 请输入新模板名.... */
"请输入新模板名...." = "Enter new template name....";

/* 请输入模板名称 模板画面模板名为空的提示 */
"请输入模板名称" = "Enter template name";

/* 请选择交通方式 */
"请选择交通方式" = "Choose means of transport";

/* 输入新项目... */
"输入新项目..." = "Enter new item...";

/* 进行中 */
"进行中" = "Undone";

/* 选择%d件 IGB01section显示 */
"选择%d件" = "%d selected";

/* 首页 */
"首页" = "Home";

/* "是否需要保存模板" */
"是否需要保存模板" = "Save template";

/* 闹钟设定 */
"闹钟设定" = "Alarm set";

/* 闹钟设定完成，将在出发前30分钟提醒。 */
"闹钟设定完成，将在出发前%@提醒。" = "An alarm has been set, and it will remind you %@ before departure.";

/* "%d小时%d分钟" */
"%d小时%d分钟" = "%d hours %d minutes";

/* 邮件提示 */
"邮件提示" = "Message";

/* 邮件保存成功 */
"邮件保存成功" = "Saved success.";

/* 邮件发送成功 */
"邮件发送成功" = "Send success.";

/* 邮件发送失败 */
"邮件发送失败" = "Send failed.";

/* 设置 */
"设置" = "Setting";

/* 设置模板 */
"设置模板" = "Add template";

/* 当前提醒时间为出发前 */
"当前提醒时间为出发前%@" = "The alarm time:%@";

/* 现在评价 */
"现在评价" = "Make comments now";

/* 联系我们 */
"联系我们" = "Contact us";

/* 关注我们 */
"关注我们" = "Care about us";

/* 其他应用 */
"其他应用" = "Other applications";

/* 十年日记 */
"十年日记" = "10YearsDiary";

/* 十年日记介绍 */
"将十年中的每一天写在同一页，每一页纪录了十年中的同一天." = "Write your diary of the same day in ten years on the same page, and each page will witness your life on the same day in this decade.";

/* 我们网站的地址 */
"http://www.iguor.com" = "http://www.iguor.com";

/* 意见 */
"意见" = "Advice";

/* 我们的客服邮箱 */
"iguorhelp@163.com" = "iguorhelp@163.com";
